Repository: Kruszoneq/macUSB
Catalog: macUSB/Resources/Creator.xcstrings
Source language: pl
Languages: de, en, es, fr, it, ja, pt_br, ru, tr, uk, vi, zh_hans

# creator.windows.summary.autounattend.option.local_account
source: Utwórz konto lokalne automatycznie
de: Lokales Konto automatisch erstellen
en: Create a local account automatically
es: Crear una cuenta local automáticamente
fr: Créer automatiquement un compte local
it: Crea automaticamente un account locale
ja: ローカルアカウントを自動的に作成
pt_br: Criar uma conta local automaticamente
ru: Создать локальную учетную запись автоматически
tr: Yerel hesabı otomatik olarak oluştur
uk: Створити локальний обліковий запис автоматично
vi: Tự động tạo tài khoản cục bộ
zh_hans: 自动创建本地帐户

# creator.windows.summary.autounattend.option.prevent_device_encryption
source: Zapobiegaj automatycznemu szyfrowaniu funkcją BitLocker
de: Automatische BitLocker-Verschlüsselung verhindern
en: Prevent automatic BitLocker encryption
es: Impedir el cifrado automático de BitLocker
fr: Empêcher le chiffrement BitLocker automatique
it: Impedisci la crittografia automatica con BitLocker
ja: BitLockerの自動暗号化を防止
pt_br: Impedir a criptografia automática do BitLocker
ru: Запретить автоматическое шифрование BitLocker
tr: Otomatik BitLocker şifrelemesini engelle
uk: Заборонити автоматичне шифрування BitLocker
vi: Ngăn mã hóa BitLocker tự động
zh_hans: 阻止自动 BitLocker 加密

# creator.windows.summary.autounattend.option.skip_microsoft_account
source: Omiń wymóg konta Microsoft
de: Microsoft-Kontoanforderung umgehen
en: Bypass the Microsoft account requirement
es: Omitir el requisito de cuenta Microsoft
fr: Contourner l’obligation d’utiliser un compte Microsoft
it: Aggira il requisito dell’account Microsoft
ja: Microsoftアカウントの要件を回避
pt_br: Contornar a exigência de conta Microsoft
ru: Обойти требование учетной записи Microsoft
tr: Microsoft hesabı gereksinimini aş
uk: Обійти вимогу облікового запису Microsoft
vi: Bỏ qua yêu cầu tài khoản Microsoft
zh_hans: 绕过 Microsoft 帐户要求

# creator.windows.summary.autounattend.option.skip_wireless_setup
source: Omiń wymóg konfiguracji sieci Wi-Fi
de: Anforderung zur WLAN-Netzwerkeinrichtung umgehen
en: Bypass the Wi-Fi network setup requirement
es: Omitir el requisito de configuración de la red Wi-Fi
fr: Contourner l’obligation de configurer le réseau Wi-Fi
it: Aggira il requisito di configurazione della rete Wi-Fi
ja: Wi-Fiネットワーク設定の要件を回避
pt_br: Contornar o requisito de configuração da rede Wi-Fi
ru: Обойти требование настройки сети Wi-Fi
tr: Wi-Fi ağı kurulumu gereksinimini aş
uk: Обійти вимогу налаштування мережі Wi-Fi
vi: Bỏ qua yêu cầu thiết lập mạng Wi-Fi
zh_hans: 绕过 Wi-Fi 网络设置要求

# creator.windows.summary.autounattend.option.use_mac_language_region
source: Użyj ustawień języka i regionu z tego Maca
de: Sprach- und Regionseinstellungen dieses Mac verwenden
en: Use language and region settings from this Mac
es: Usar los ajustes de idioma y región de este Mac
fr: Utiliser les réglages de langue et de région de ce Mac
it: Usa le impostazioni di lingua e zona di questo Mac
ja: このMacの言語と地域の設定を使用
pt_br: Usar os ajustes de idioma e região deste Mac
ru: Использовать настройки языка и региона этого Mac
tr: Bu Mac’in dil ve bölge ayarlarını kullan
uk: Використати налаштування мови та регіону цього Mac
vi: Sử dụng cài đặt ngôn ngữ và vùng từ máy Mac này
zh_hans: 使用此 Mac 的语言与地区设置

# creator.windows.summary.autounattend.option.use_mac_language_region.unavailable
source: Ten obraz Windows nie zawiera języka używanego na tym Macu.
de: Dieses Windows-Image enthält nicht die auf diesem Mac verwendete Sprache.
en: This Windows image doesn’t include the language used on this Mac.
es: Esta imagen de Windows no incluye el idioma usado en este Mac.
fr: Cette image Windows n’inclut pas la langue utilisée sur ce Mac.
it: Questa immagine Windows non include la lingua usata su questo Mac.
ja: このWindowsイメージには、このMacで使用されている言語が含まれていません。
pt_br: Esta imagem do Windows não inclui o idioma usado neste Mac.
ru: Этот образ Windows не содержит языка, используемого на этом Mac.
tr: Bu Windows imajı, bu Mac’te kullanılan dili içermiyor.
uk: Цей образ Windows не містить мови, що використовується на цьому Mac.
vi: Ảnh Windows này không có ngôn ngữ đang dùng trên máy Mac này.
zh_hans: 此 Windows 映像不包含这台 Mac 使用的语言。

# creator.windows.summary.autounattend.selected_count
source: Wybrane: %d
de: Ausgewählt: %d
en: Selected: %d
es: Seleccionadas: %d
fr: Sélection : %d
it: Selezionate: %d
ja: 選択済み：%d
pt_br: Selecionadas: %d
ru: Выбрано: %d
tr: Seçili: %d
uk: Вибрано: %d
vi: Đã chọn: %d
zh_hans: 已选择：%d

# creator.windows.summary.bios_only.body
source: Ten nośnik USB zostanie przygotowany wyłącznie do uruchamiania w trybie Legacy BIOS. Uruchamianie w trybie UEFI nie jest obsługiwane.
de: Dieses USB-Medium wird ausschließlich für den Start im Legacy-BIOS-Modus vorbereitet. Der UEFI-Start wird nicht unterstützt.
en: This USB media will be prepared for Legacy BIOS boot only. UEFI boot is not supported.
es: Este medio USB se preparará solo para arrancar en modo BIOS heredado. El arranque UEFI no es compatible.
fr: Ce support USB sera préparé uniquement pour un démarrage en mode BIOS hérité. Le démarrage UEFI n’est pas pris en charge.
it: Questo supporto USB verrà preparato esclusivamente per l’avvio in modalità BIOS legacy. L’avvio UEFI non è supportato.
ja: このUSBメディアはLegacy BIOS起動専用として準備されます。UEFI起動には対応していません。
pt_br: Esta mídia USB será preparada apenas para inicialização no modo BIOS legado. A inicialização UEFI não é compatível.
ru: Этот USB-носитель будет подготовлен только для загрузки в режиме Legacy BIOS. Загрузка в режиме UEFI не поддерживается.
tr: Bu USB ortamı yalnızca Legacy BIOS modunda önyükleme için hazırlanacaktır. UEFI önyükleme desteklenmez.
uk: Цей USB-носій буде підготовлено лише для завантаження в режимі Legacy BIOS. Завантаження в режимі UEFI не підтримується.
vi: Phương tiện USB này sẽ chỉ được chuẩn bị để khởi động ở chế độ Legacy BIOS. Khởi động UEFI không được hỗ trợ.
zh_hans: 此 USB 介质将仅用于 Legacy BIOS 模式启动。不支持 UEFI 启动。

# creator.windows.summary.bios_only.title
source: Nośnik zgodny z BIOS
de: BIOS-kompatibles Medium
en: BIOS-Compatible Media
es: Medio compatible con BIOS
fr: Support compatible avec le BIOS
it: Supporto compatibile con BIOS
ja: BIOS対応メディア
pt_br: Mídia compatível com BIOS
ru: Носитель с поддержкой BIOS
tr: BIOS uyumlu ortam
uk: Носій із підтримкою BIOS
vi: Phương tiện tương thích BIOS
zh_hans: 兼容 BIOS 的介质

# creator.windows.summary.boot_mode.body
source: Wybierz tryb uruchamiania obsługiwany przez komputer, na którym będzie instalowany Windows
de: Wähle einen Startmodus, den der Computer unterstützt, auf dem Windows installiert wird
en: Choose a boot mode supported by the computer where Windows will be installed
es: Elige un modo de arranque compatible con el ordenador en el que se instalará Windows
fr: Choisissez un mode de démarrage pris en charge par l’ordinateur sur lequel Windows sera installé
it: Scegli una modalità di avvio supportata dal computer su cui verrà installato Windows
ja: Windowsのインストール先となるコンピュータが対応している起動モードを選択してください
pt_br: Escolha um modo de inicialização compatível com o computador no qual o Windows será instalado
ru: Выберите режим загрузки, поддерживаемый компьютером, на который будет установлена Windows
tr: Windows’un yükleneceği bilgisayar tarafından desteklenen bir önyükleme modu seçin
uk: Виберіть режим завантаження, який підтримує комп’ютер, на якому буде інстальовано Windows
vi: Chọn chế độ khởi động tương thích với máy tính mà Windows sẽ được cài đặt trên đó
zh_hans: 选择 Windows 将安装到的电脑所支持的启动模式

# creator.windows.summary.macusboot
source: • Program rozruchowy macUSBoot zostanie zainstalowany na nośniku USB
de: • Der macUSBoot-Bootloader wird auf dem USB-Laufwerk installiert
en: • The macUSBoot boot loader will be installed on the USB drive
es: • El cargador de arranque macUSBoot se instalará en la unidad USB
fr: • Le chargeur d’amorçage macUSBoot sera installé sur la clé USB
it: • Il bootloader macUSBoot verrà installato sull’unità USB
ja: • macUSBootブートローダがUSBドライブにインストールされます
pt_br: • O gerenciador de inicialização macUSBoot será instalado na unidade USB
ru: • Загрузчик macUSBoot будет установлен на USB-накопитель
tr: • macUSBoot önyükleyicisi USB sürücüsüne yüklenecek
uk: • Завантажувач macUSBoot буде інстальовано на USB-носій
vi: • Bộ nạp khởi động macUSBoot sẽ được cài đặt vào ổ USB
zh_hans: • macUSBoot 引导加载程序将安装到 USB 储存设备

# creator.windows.summary.process.create_and_verify
source: • Pliki instalacyjne systemu Windows zostaną skopiowane i sprawdzone
de: • Die Windows-Installationsdateien werden kopiert und geprüft
en: • Windows setup files will be copied and checked
es: • Los archivos de instalación de Windows se copiarán y se comprobarán
fr: • Les fichiers d’installation de Windows seront copiés et vérifiés
it: • I file di installazione di Windows verranno copiati e verificati
ja: • Windowsのセットアップファイルをコピーして確認します
pt_br: • Os arquivos de instalação do Windows serão copiados e verificados
ru: • Установочные файлы Windows будут скопированы и проверены
tr: • Windows kurulum dosyaları kopyalanacak ve denetlenecek
uk: • Інсталяційні файли Windows буде скопійовано та перевірено
vi: • Các tệp cài đặt Windows sẽ được sao chép và kiểm tra
zh_hans: • Windows 安装文件将被复制并检查

# creator.windows.summary.process.prepare_source
source: • Obraz systemu Windows zostanie sprawdzony i przygotowany do kopiowania
de: • Das Windows-Image wird geprüft und zum Kopieren vorbereitet
en: • The Windows image will be checked and prepared for copying
es: • La imagen de Windows se comprobará y se preparará para la copia
fr: • L’image Windows sera vérifiée et préparée pour la copie
it: • L'immagine di Windows verrà verificata e preparata per la copia
ja: • Windowsイメージを確認し、コピーできるように準備します
pt_br: • A imagem do Windows será verificada e preparada para cópia
ru: • Образ Windows будет проверен и подготовлен к копированию
tr: • Windows imajı denetlenecek ve kopyalamaya hazırlanacak
uk: • Образ Windows буде перевірено та підготовлено до копіювання
vi: • Tệp ảnh Windows sẽ được kiểm tra và chuẩn bị để sao chép
zh_hans: • Windows 镜像将被检查并准备复制

# creator.windows.summary.process.prepare_target
source: • Nośnik USB zostanie sformatowany jako MBR (MS-DOS/FAT32)
de: • Das USB-Laufwerk wird als MBR (MS-DOS/FAT32) formatiert
en: • The USB drive will be formatted as MBR (MS-DOS/FAT32)
es: • La unidad USB se formateará como MBR (MS-DOS/FAT32)
fr: • Le disque USB sera formaté en MBR (MS-DOS/FAT32)
it: • L’unità USB sarà formattata come MBR (MS-DOS/FAT32)
ja: • USBドライブは MBR（MS-DOS/FAT32）としてフォーマットされます
pt_br: • A unidade USB será formatada como MBR (MS-DOS/FAT32)
ru: • USB-накопитель будет отформатирован как MBR (MS-DOS/FAT32)
tr: • USB sürücüsü MBR (MS-DOS/FAT32) olarak biçimlendirilecek
uk: • USB-накопичувач буде відформатовано як MBR (MS-DOS/FAT32)
vi: • Ổ USB sẽ được định dạng thành MBR (MS-DOS/FAT32)
zh_hans: • USB 驱动器将被格式化为 MBR（MS-DOS/FAT32）

# creator.windows.summary.uefi_only.body
source: Ten nośnik USB zostanie przygotowany wyłącznie do uruchamiania w trybie UEFI. Uruchamianie w trybie Legacy BIOS nie jest obsługiwane.
de: Dieses USB-Medium wird ausschließlich für den UEFI-Start vorbereitet. Der Start im Legacy-BIOS-Modus wird nicht unterstützt.
en: This USB media will be prepared for UEFI boot only. Legacy BIOS boot is not supported.
es: Este medio USB se preparará solo para arranque UEFI. El arranque en modo BIOS heredado no es compatible.
fr: Ce support USB sera préparé uniquement pour un démarrage UEFI. Le démarrage en mode BIOS hérité n’est pas pris en charge.
it: Questo supporto USB sarà preparato solo per l’avvio UEFI. L’avvio in modalità BIOS legacy non è supportato.
ja: このUSBメディアはUEFI起動専用として準備されます。Legacy BIOSでの起動には対応していません。
pt_br: Esta mídia USB será preparada apenas para inicialização UEFI. A inicialização no modo BIOS legado não é compatível.
ru: Этот USB-носитель будет подготовлен только для загрузки в режиме UEFI. Загрузка в режиме Legacy BIOS не поддерживается.
tr: Bu USB ortamı yalnızca UEFI önyükleme için hazırlanacaktır. Legacy BIOS modunda önyükleme desteklenmez.
uk: Цей USB-носій буде підготовлено лише для завантаження в режимі UEFI. Завантаження в режимі Legacy BIOS не підтримується.
vi: Phương tiện USB này sẽ chỉ được chuẩn bị cho khởi động UEFI. Không hỗ trợ khởi động ở chế độ Legacy BIOS.
zh_hans: 此 USB 介质将仅用于 UEFI 启动。不支持 Legacy BIOS 模式启动。

# creator.windows.summary.uefi_only.title
source: Nośnik zgodny z UEFI
de: UEFI-kompatibles Medium
en: UEFI-Compatible Media
es: Medio compatible con UEFI
fr: Support compatible UEFI
it: Supporto compatibile con UEFI
ja: UEFI対応メディア
pt_br: Mídia compatível com UEFI
ru: Носитель с поддержкой UEFI
tr: UEFI uyumlu ortam
uk: Носій із підтримкою UEFI
vi: Phương tiện tương thích UEFI
zh_hans: 兼容 UEFI 的介质

# creator.windows.summary.wimlib.brew_available.body
source: Najwygodniej zainstalujesz wimlib poleceniem:
de: Am einfachsten installieren Sie wimlib mit:
en: The quickest way to install wimlib is:
es: La forma más cómoda de instalar wimlib es:
fr: La façon la plus simple d’installer wimlib est :
it: Il modo più rapido per installare wimlib è:
ja: wimlib をインストールする最も簡単な方法:
pt_br: A forma mais rápida de instalar o wimlib é:
ru: Самый быстрый способ установить wimlib:
tr: wimlib kurmanın en hızlı yolu:
uk: Найзручніший спосіб встановити wimlib:
vi: Cách nhanh nhất để cài đặt wimlib là:
zh_hans: 安装 wimlib 最快捷的方式是：

# creator.windows.summary.wimlib.brew_available.title
source: Instalacja z Homebrew
de: Installation mit Homebrew
en: Install with Homebrew
es: Instalar con Homebrew
fr: Installer avec Homebrew
it: Installa con Homebrew
ja: Homebrew でインストール
pt_br: Instalar com Homebrew
ru: Установка через Homebrew
tr: Homebrew ile yükleme
uk: Встановлення через Homebrew
vi: Cài đặt bằng Homebrew
zh_hans: 使用 Homebrew 安装

# creator.windows.summary.wimlib.brew_missing.body
source: Najpierw zainstaluj Homebrew, a następnie użyj go do instalacji wimlib poleceniem:
de: Installieren Sie zuerst Homebrew und verwenden Sie es dann, um wimlib zu installieren:
en: Install Homebrew first, then use it to install wimlib:
es: Instala primero Homebrew y luego úsalo para instalar wimlib:
fr: Installez d’abord Homebrew, puis utilisez-le pour installer wimlib :
it: Installa prima Homebrew, poi usalo per installare wimlib:
ja: 先に Homebrew をインストールし、その後 wimlib をインストールしてください:
pt_br: Instale primeiro o Homebrew e depois use-o para instalar o wimlib:
ru: Сначала установите Homebrew, затем используйте его для установки wimlib:
tr: Önce Homebrew kurun, ardından wimlib kurmak için onu kullanın:
uk: Спочатку встановіть Homebrew, а потім використайте його, щоб встановити wimlib:
vi: Hãy cài đặt Homebrew trước, sau đó dùng nó để cài đặt wimlib:
zh_hans: 请先安装 Homebrew，然后用它来安装 wimlib：

# creator.windows.summary.wimlib.brew_missing.title
source: Najpierw zainstaluj Homebrew
de: Installieren Sie zuerst Homebrew
en: Install Homebrew first
es: Primero instala Homebrew
fr: Installez d’abord Homebrew
it: Installa prima Homebrew
ja: 先に Homebrew をインストール
pt_br: Instale o Homebrew primeiro
ru: Сначала установите Homebrew
tr: Önce Homebrew kurun
uk: Спочатку встановіть Homebrew
vi: Cài đặt Homebrew trước
zh_hans: 请先安装 Homebrew

# creator.windows.summary.wimlib.divider.warning
source: UWAGA!
de: ACHTUNG!
en: WARNING!
es: ¡ATENCIÓN!
fr: ATTENTION !
it: ATTENZIONE!
ja: 注意
pt_br: ATENÇÃO!
ru: ВНИМАНИЕ!
tr: DİKKAT!
uk: УВАГА!
vi: CẢNH BÁO!
zh_hans: 注意！

# creator.windows.summary.wimlib.open_homebrew.button
source: Otwórz stronę Homebrew
de: Homebrew-Website öffnen
en: Open Homebrew website
es: Abrir sitio web de Homebrew
fr: Ouvrir le site de Homebrew
it: Apri il sito web di Homebrew
ja: Homebrew のサイトを開く
pt_br: Abrir site do Homebrew
ru: Открыть сайт Homebrew
tr: Homebrew web sitesini aç
uk: Відкрити сайт Homebrew
vi: Mở trang web Homebrew
zh_hans: 打开 Homebrew 网站

# creator.windows.summary.wimlib.refresh.button
source: Sprawdź ponownie
de: Erneut prüfen
en: Check Again
es: Comprobar de nuevo
fr: Vérifier à nouveau
it: Verifica di nuovo
ja: 再確認
pt_br: Verificar novamente
ru: Проверить снова
tr: Yeniden denetle
uk: Перевірити знову
vi: Kiểm tra lại
zh_hans: 重新检查

# creator.windows.summary.wimlib.required.body
source: Ten obraz Windows wymaga podziału pliku install.wim. Aby rozpocząć tworzenie nośnika USB, zainstaluj wimlib, a następnie sprawdź ponownie
de: Dieses Windows-Image erfordert die Aufteilung der Datei install.wim. Um mit der Erstellung des USB-Mediums zu beginnen, installieren Sie wimlib und prüfen Sie dann erneut
en: This Windows image requires splitting the install.wim file. To start creating the USB installer, install wimlib and then check again
es: Esta imagen de Windows requiere dividir el archivo install.wim. Para iniciar la creación del instalador USB, instala wimlib y vuelve a comprobarlo
fr: Cette image Windows nécessite la division du fichier install.wim. Pour commencer la création du support USB, installez wimlib puis vérifiez à nouveau
it: Questa immagine di Windows richiede la suddivisione del file install.wim. Per avviare la creazione del supporto USB, installa wimlib e verifica di nuovo
ja: この Windows イメージでは install.wim ファイルの分割が必要です。USB インストーラの作成を開始するには wimlib をインストールしてから再確認してください
pt_br: Esta imagem do Windows exige a divisão do arquivo install.wim. Para iniciar a criação da mídia USB, instale o wimlib e verifique novamente
ru: Этот образ Windows требует разделения файла install.wim. Чтобы начать создание USB-носителя, установите wimlib и проверьте снова
tr: Bu Windows imajı install.wim dosyasının bölünmesini gerektirir. USB yükleyici oluşturmayı başlatmak için wimlib kurun ve yeniden denetleyin
uk: Цей образ Windows потребує поділу файлу install.wim. Щоб почати створення USB-носія, встановіть wimlib і перевірте ще раз
vi: Ảnh Windows này yêu cầu tách tệp install.wim. Để bắt đầu tạo bộ cài USB, hãy cài đặt wimlib rồi kiểm tra lại
zh_hans: 此 Windows 镜像需要拆分 install.wim 文件。要开始创建 USB 安装介质，请安装 wimlib 后重新检查

# creator.windows.summary.wimlib.required.title
source: Do kontynuowania wymagane jest narzędzie wimlib
de: wimlib ist erforderlich, um fortzufahren
en: wimlib is required to continue
es: Se requiere wimlib para continuar
fr: wimlib est requis pour continuer
it: wimlib è necessario per continuare
ja: 続行するには wimlib が必要です
pt_br: O wimlib é necessário para continuar
ru: Для продолжения требуется wimlib
tr: Devam etmek için wimlib gerekir
uk: Для продовження потрібен wimlib
vi: Cần có wimlib để tiếp tục
zh_hans: 继续操作需要 wimlib

# creator.windows.unmount.alert.description
source: Wybrany nośnik jest używany przez inną aplikację. Aby kontynuować tworzenie nośnika Windows, macUSB może wymusić odmontowanie urządzenia. Niezapisane dane na tym nośniku mogą zostać utracone. Czy chcesz wymusić odmontowanie?
de: Das ausgewählte Laufwerk wird von einer anderen App verwendet. Um die Erstellung des Windows-Startmediums fortzusetzen, kann macUSB das Gerät zwangsweise aushängen. Nicht gespeicherte Daten auf diesem Laufwerk können verloren gehen. Möchten Sie das Aushängen erzwingen?
en: The selected drive is being used by another app. To continue creating Windows boot media, macUSB can forcibly unmount the device. Unsaved data on this drive may be lost. Do you want to forcibly unmount it?
es: La unidad seleccionada está siendo utilizada por otra app. Para continuar con la creación del medio de arranque de Windows, macUSB puede forzar el desmontaje del dispositivo. Los datos no guardados en esta unidad podrían perderse. ¿Quieres forzar el desmontaje?
fr: Le disque sélectionné est utilisé par une autre app. Pour poursuivre la création du support de démarrage Windows, macUSB peut forcer le démontage de l’appareil. Les données non enregistrées sur ce disque peuvent être perdues. Voulez-vous forcer le démontage ?
it: L’unità selezionata è in uso da un’altra app. Per continuare la creazione del supporto di avvio Windows, macUSB può forzare lo smontaggio del dispositivo. I dati non salvati su questa unità potrebbero andare persi. Vuoi forzare lo smontaggio?
ja: 選択したドライブは別のアプリで使用中です。Windows 起動メディアの作成を続行するために、macUSB はデバイスを強制的にアンマウントできます。このドライブ上の未保存データは失われる可能性があります。強制アンマウントしますか？
pt_br: A unidade selecionada está sendo usada por outro app. Para continuar criando a mídia de inicialização do Windows, o macUSB pode forçar a desmontagem do dispositivo. Dados não salvos nessa unidade podem ser perdidos. Deseja forçar a desmontagem?
ru: Выбранный носитель используется другим приложением. Чтобы продолжить создание загрузочного носителя Windows, macUSB может принудительно отмонтировать устройство. Несохранённые данные на этом носителе могут быть потеряны. Принудительно отмонтировать?
tr: Seçilen sürücü başka bir uygulama tarafından kullanılıyor. Windows önyükleme ortamı oluşturmayı sürdürmek için macUSB aygıtı zorla ayırabilir. Bu sürücüdeki kaydedilmemiş veriler kaybolabilir. Zorla ayırmak istiyor musunuz?
uk: Вибраний носій використовується іншою програмою. Щоб продовжити створення завантажувального носія Windows, macUSB може примусово відмонтувати пристрій. Незбережені дані на цьому носії можуть бути втрачені. Примусово відмонтувати?
vi: Ổ đã chọn đang được ứng dụng khác sử dụng. Để tiếp tục tạo phương tiện khởi động Windows, macUSB có thể buộc tháo gắn kết thiết bị. Dữ liệu chưa lưu trên ổ này có thể bị mất. Bạn có muốn buộc tháo gắn kết không?
zh_hans: 所选驱动器正被其他应用使用。若要继续创建 Windows 启动介质，macUSB 可以强制卸载该设备。该驱动器上的未保存数据可能会丢失。要强制卸载吗？

# creator.windows.workflow.cleanup_temp.status
source: Usuwanie plików tymczasowych i finalizowanie procesu...
de: Entfernen temporaerer Dateien, um Speicherplatz freizugeben.
en: Removing temporary files and finalizing the process...
es: Eliminacion de archivos temporales para liberar espacio.
fr: Suppression des fichiers temporaires pour liberer de l'espace.
it: Rimozione di file temporanei per liberare spazio.
ja: 空き容量を確保するため一時ファイルを削除しています。
pt_br: Remocao de arquivos temporarios para liberar espaco.
ru: Удаление временных файлов для освобождения места.
tr: Yer açmak için geçici dosyaları kaldırma.
uk: Видалення тимчасових файлів, щоб звільнити місце.
vi: Xóa các tập tin tạm thời để giải phóng dung lượng.
zh_hans: 正在删除临时文件以释放空间。

# creator.windows.workflow.cleanup_temp.title
source: Porządkowanie plików tymczasowych
de: Aufraeumen temporaerer Dateien
en: Cleaning up temporary files
es: Limpieza de archivos temporales
fr: Nettoyage des fichiers temporaires
it: Pulizia dei file temporanei
ja: 一時ファイルの整理
pt_br: Limpeza de arquivos temporarios
ru: Очистка временных файлов
tr: Geçici dosyaları temizleme
uk: Очищення тимчасових файлів
vi: Dọn dẹp các tập tin tạm thời
zh_hans: 正在清理临时文件

# creator.windows.workflow.create_autounattend.status
source: Dodawanie pliku Autounattend.xml do nośnika.
de: Autounattend.xml wird zum Medium hinzugefügt.
en: Adding Autounattend.xml to the drive.
es: Añadiendo Autounattend.xml al dispositivo.
fr: Ajout d’Autounattend.xml au support.
it: Aggiunta di Autounattend.xml al supporto.
ja: Autounattend.xmlをドライブに追加しています。
pt_br: Adicionando Autounattend.xml à unidade.
ru: Добавление Autounattend.xml на носитель.
tr: Autounattend.xml sürücüye ekleniyor.
uk: Додавання Autounattend.xml на носій.
vi: Đang thêm Autounattend.xml vào ổ đĩa.
zh_hans: 正在将 Autounattend.xml 添加到驱动器。

# creator.windows.workflow.create_autounattend.title
source: Tworzenie pliku konfiguracji
de: Konfigurationsdatei wird erstellt
en: Creating Configuration File
es: Creando archivo de configuración
fr: Création du fichier de configuration
it: Creazione del file di configurazione
ja: 構成ファイルを作成中
pt_br: Criando arquivo de configuração
ru: Создание файла конфигурации
tr: Yapılandırma Dosyası Oluşturuluyor
uk: Створення файлу конфігурації
vi: Đang tạo tệp cấu hình
zh_hans: 正在创建配置文件
